{
  "angrygreen": {
    "features": ["В&nbsp;Авито для всех работает <mark>«Защита номера»</mark>. В&nbsp;объявлениях показывается сгенерированный номер, но&nbsp;звонки переадресовываются на&nbsp;настоящий."],
    "features_header": "Защита номера",
    "monster_header": "Агрозвон",
    "start": "Агрозвон — гоблин, который делает уникальные предложения и&nbsp;интересуется данными карт."
  },
  "chatchew": {
    "features": ["Чтобы не&nbsp;угодить в&nbsp;лапы Чатожуя, общайтесь внутри <mark>чата Авито</mark>. Собеседники не&nbsp;видят персональные данные друг друга, а&nbsp;подозрительные действия и&nbsp;спам блокируются."],
    "features_header": "Безопасный чат",
    "monster_header": "Чатожуй",
    "start": "Чатожуй — огр, который уводит из&nbsp;чата Авито в&nbsp;другие мессенджеры. Там он&nbsp;узнаёт личные данные и&nbsp;использует их&nbsp;в&nbsp;корыстных целях."
  },
  "cruper": {
    "features": ["Если видишь значок <mark>«Документы проверены»</mark> или&nbsp;<mark>«Есть профиль на&nbsp;Госуслугах»</mark>, значит, Авито проверил эти&nbsp;аккаунты и&nbsp;убедился, что&nbsp;это&nbsp;реальные люди."],
    "features_header": "Значки на&nbsp;Авито",
    "monster_header": "Крупер",
    "start": "Крупер — оборотень, который перевоплощается в&nbsp;продавца с&nbsp;высоким рейтингом. Рассказывает сказки, чтобы&nbsp;скрыть свою сущность."
  },
  "elfie": {
    "features": ["На&nbsp;Авито доступны <mark>рейтинг, отзывы, дата регистрации и&nbsp;история продаж пользователей</mark>. Они&nbsp;помогут при&nbsp;решении о&nbsp;заключении сделки."],
    "features_header": "Рейтинг и&nbsp;отзывы",
    "monster_header": "Бедождун",
    "start": "Бедождун — эльф, который ставит низкие цены на&nbsp;товары. Ведь их&nbsp;всё&nbsp;равно никто&nbsp;и&nbsp;никогда не&nbsp;получит..."
  },
  "grudge": {
    "features": ["Каждый новый пользователь Авито проходит верификацию с&nbsp;помощью телефона. Это помогает обезопасить аккаунт от&nbsp;внешних угроз. Далее подключи <mark>«Безопасный вход»</mark>, чтобы&nbsp;Авито присылал push с&nbsp;кодом при&nbsp;входе с&nbsp;нового устройства."],
    "features_header": "Безопасный вход",
    "monster_header": "Грудж",
    "start": "Грудж — призрак продавца, не&nbsp;нашедшего пристанище в&nbsp;мире честных сделок. Он&nbsp;старается завладеть чужими аккаунтами, чтобы&nbsp;творить там&nbsp;пакости."
  },
  "word": {
    "features": ["Используй&nbsp;<mark>Авито Доставку</mark>. Никто не&nbsp;получит деньги, пока заказчик не&nbsp;подтвердит, что&nbsp;получил товар и&nbsp;остался доволен. Если что-то&nbsp;не&nbsp;так, деньги возвращаются на&nbsp;счёт."],
    "features_header": "Купить<br />с&nbsp;Доставкой",
    "monster_header": "Шлёпослов",
    "start": "Шлёпослов — финансовый вампир, который сделает всё, лишь бы&nbsp;получить предоплату на&nbsp;карту."
  }
}